"BUTTON_AUTHENTICATE" = "Utiliser mon numéro de téléphone";

"BUTTON_CONTINUE" = "Continuer";

"BUTTON_CREATED_ACCOUNT" = "Compte créé";

"BUTTON_CREATE_ACCOUNT" = "Créer un compte";

"BUTTON_CREATING_ACCOUNT" = "Création du compte en cours";

"BUTTON_DISMISS" = "Rejeter";

"BUTTON_DONE" = "Terminé";

"BUTTON_NOT_NOW" = "Pas maintenant";

"BUTTON_OKAY" = "OK";

"BUTTON_RESEND_CONF_CODE" = "Demander un autre.";

"BUTTON_RETRY" = "Réessayer";

"BUTTON_SENDING" = "Envoi en cours...";

"BUTTON_SENDING_CONF_CODE" = "Code de confirmation en cours d'envoi";

"BUTTON_SEND_CONF_CODE" = "Envoyer le code de confirmation";

"BUTTON_SENT_CONF_CODE" = "Code de confirmation envoyé";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Essayer un autre numéro";

"CALL_ME_ACTION" = "Appelez-moi";

"CALL_ME_LOADING" = "Appel en cours…";

"ERROR_CANT_SMS" = "Impossible d'envoyer un SMS à ce numéro.";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Veuillez vérifier votre code et réessayer.";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Oups, il semblerait que nous ayons rencontré un incident réseau. On essaye encore ? [%@]";

"ERROR_CHECK_EMAIL_TRY_AGAIN" = "Veuillez vérifier votre adresse email et réessayer";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Veuillez vérifier votre numéro et réessayer.";

"FOOTNOTE_2_STEP_VERIFICATION_CODE" = "Vous avez précédemment défini un code de vérification en 2 étapes sur <a href=\"https://www.digits.com/settings\">digits.com</a>";

"FOOTNOTE_CONF_CODE_CALL_ME" = "En appuyant sur \"Appelez-moi\" ci-dessus, <a href=\"https://www.digits.com\">Digits by Twitter</a> vous appellera pour confirmer votre numéro de téléphone. Des frais relatifs aux appels et aux données peuvent s'appliquer.";

"FOOTNOTE_CREATE_ACCOUNT" = "En appuyant sur \"Créer un compte\" ci-dessus, vous acceptez les <a href=\"https://twitter.com/tos\">Conditions \nd'Utilisation</a>, la <a href=\"https://twitter.com/privacy\">Politique de Confidentialité</a> et la <a href=\"https://support.twitter.com/articles/20170514\">Politique relative \naux Cookies</a>  de <a href=\"https://www.digits.com\">Digits by Twitter</a>, de partager votre numéro de téléphone avec %@ et que d'autres utilisateurs de %@ puissent vous trouver avec votre numéro de téléphone.";

"FOOTNOTE_EMAIL_DISCLOSURE" = "Vous acceptez que cette application et <a href=\"https://www.digits.com/settings\">toutes les applications répertoriées dans votre compte Digits</a> puissent accéder à cette adresse email et que leurs utilisateurs puissent vous trouver avec cet email.";

"FOOTNOTE_LOGIN" = "En appuyant sur \"Continuer\", votre <a href=\"https://www.digits.com/settings\">numéro de téléphone et/ou adresse email Digits</a> seront partagés avec %@ et d'autres utilisateurs de %@ pourront vous trouver avec votre numéro de téléphone et/ou votre email.";

"FOOTNOTE_SEND_CONF_CODE" = "En appuyant sur \"Envoyer le code de confirmation\" ci-dessus, <a href=\"https://www.digits.com\">Digits by Twitter</a> vous enverra un SMS pour confirmer votre numéro de téléphone. Des frais de SMS et de données peuvent s'appliquer.";

"FOOTNOTE_TOS_UPDATE" = "En appuyant sur \"Continuer\", vous acceptez les Conditions \nd'Utilisation, la Politique de Confidentialité et la Politique relative \naux Cookies de Digits by Twitter, de partager votre <a href=\"https://www.digits.com/settings\">numéro de téléphone et/ou votre email Digits</a> avec %@ et que \nd'autres utilisateurs de %@ puissent vous trouver avec votre\nnuméro de téléphone et/ou votre email.";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "Entrez le code de vérification en 2 étapes.";

"LABEL_ENTER_CONF_CODE" = "Nous vous avons envoyé un code.";

"LABEL_ENTER_EMAIL" = "Entrez votre email.";

"LABEL_ENTER_PHONE_NUMBER" = "Quel est votre numéro de téléphone ?";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "Nous utilisons Digits by Twitter pour trouver plus de vos amis qui utilisent cette application. Quand vous appuierez sur OK, nous enverrons votre carnet d'adresses à Digits by Twitter afin que nous vous aidions à trouver des utilisateurs de %@ que vous connaissez ou aider d'autres utilisateurs de %@ à vous trouver.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "Trouvez vos amis";

"LABEL_RESEND_CONF_CODE" = "Vous n'avez pas reçu de code ?";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Impossible de confirmer votre numéro de téléphone";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "Désolé, nous rencontrons des difficultés à vous envoyer un code de confirmation.";

"ONBOARDING_MESSAGE" = "[Digits] Connectez-vous sur https://fabric.io pour paramétrer le nom de votre application qui sera ajouté aux emails de vérification et aux SMS / messages vocaux d'autorisation.";

"PARTIAL_FOOTNOTE_THIS_APP" = "cette application";

"PLACEHOLDER_2_STEP_VERIFICATION_CODE" = "Code de vérification";

"PLACEHOLDER_CONF_CODE" = "Entrez votre code à 6 chiffres";

